" When idle, sends" = "대기중 다음 전송";
"ANSI Colors:" = "ANSI 색상:";
"ASCII code:" = "ASCII 코드:";
"About iTerm" = "iTerm에 대하여";
"Action" = "동작";
"Anti-Aliasing" = "부드럽게 표시";
"Background\n" = "배경\n";
"Blinking cursor" = "커서 깜박임";
"Bold" = "볼드체";
"Bookmarks" = "북마크";
"Bookmarks:" = "북마크:";
"Bottom" = "하단";
"Bring All To Front" = "모두 앞으로 가져오기";
"Cancel" = "취소";
"Clear Buffer" = "버퍼 지우기";
"Clear Scrollback Buffer" = "스크롤백 지우기";
"Close" = "닫기";
"Close Tab" = "탭 닫기";
"Close Window" = "윈도우 닫기";
"Close the session when it ends" = "세션 종료시 닫기";
"Col" = "열";
"Color" = "색상";
"Color scheme:" = "색상 구성:";
"Command" = "명령";
"Connect" = "연결";
"Copy" = "베껴두기";
"Default" = "기본값";
"Delete" = "지우기";
"Delete key sends backspace" = "Delete 키로 backspace 전송";
"Display" = "모니터";
"Duplicate" = "복제";
"Edit" = "편집";
"Encoding" = "인코딩";
"Encoding\n" = "인코딩\n";
"Execute" = "실행";
"Find" = "찾기";
"Find Next" = "다음 찾기";
"Find Previous" = "이전 찾기";
"Find:" = "찾기 패널:";
"Find…" = "찾기 패널...";
"Font" = "서체";
"Font Name\n" = "서체 이름\n";
"Foreground\n" = "전면\n";
"General" = "일반";
"Help" = "도움말";
"Hide Others" = "기타 가리기";
"Hide iTerm" = "iTerm";
"Hide tab when there is only one session" = "한 개의 세션만 있을 경우 탭 가리기";
"Highlight" = "하이라이트";
"Idle" = "대기";
"Ignore Case" = "영문 대/소문자 무시";
"Info" = "정보";
"Info..." = "정보...";
"Jump to Selection" = "선택 부분으로 이동";
"Log" = "로그";
"Minimize" = "윈도우 축소";
"Minimum_OS" = "iTerm requires OS X version 10.2 or higher to run. This application will now terminate.";
"Name" = "이름";
"Name:" = "이름:";
"New" = "신규";
"New Tab" = "새로운 탭";
"New Window" = "새로운 윈도우";
"Next" = "다음";
"Non ASCII Font" = "비 ASCII 서체";
"Normal" = "보통";
"OK" = "승인";
"Option Key as" = "옵션키의 동작";
"Page Setup..." = "페이지 설정...";
"Paste" = "붙이기";
"Paste Selection" = "선택영역 붙이기";
"Preferences" = "환경설정";
"Preferences..." = "환경설정...";
"Previous" = "이전";
"Print Selection..." = "선택영역 프린트...";
"Print..." = "프린트...";
"Prompt when quitting or closing window" = "종료 또는 윈도우 닫을 때 확인하기";
"Quit" = "종료";
"Quit iTerm" = "iTerm 종료";
"Remove" = "제거";
"Row" = "행";
"Save" = "저장";
"Save Text As..." = "텍스트 다른 이름으로 저장...";
"Select" = "선택";
"Select All" = "전체 선택";
"Select Next Tab" = "다음 탭 선택";
"Select Previous Tab" = "이전 탭 선택";
"Select Tab" = "탭 선택";
"Selected Text" = "선택한 텍스트";
"Selection" = "선택";
"Services" = "서비스";
"Session" = "세션";
"Session Settings" = "셔션 설정";
"Shell" = "셸";
"Shortcut" = "단축키";
"Show All" = "모두 보기";
"Silence terminal bell" = "터미널 경고음 제거";
"Start" = "시작";
"Stop" = "중단";
"System Font Text" = "시스템 서체 텍스트";
"Tab" = "탭";
"Terminal" = "터미널";
"Text\n" = "텍스트\n";
"Top" = "상위";
"Transparency" = "투명도";
"Transparency\n" = "투명도\n";
"Treat Non-ASCII characters as double width" = "비-ASCII 문자를 이중폭으로 처리";
"Type" = "유형";
"Underline" = "밑줄체";
"Use Selection for Find" = "선택 부분으로 찾기";
"View" = "보기";
"Window" = "윈도우";
"Working Dir" = "작업 경로";
"Zoom" = "확대/축소";
"iTerm Help" = "iTerm 도움말";

/* ==== UNLOCALIZED ==== */

"%@ copy" = "%@ copy";
"%@'s display profile %@ and terminal profile %@ have been updated" = "%@'s display profile %@ and terminal profile %@ have been updated";
"+Esc" = "+Esc";
"-> Browser" = "-> Browser";
"-> Google" = "-> Google";
"-> Mail" = "-> Mail";
"ANSI Colors\n" = "ANSI Colors\n";
"Action :" = "Action :";
"Add" = "Add";
"Add Bookmark Folder" = "Add Bookmark Folder";
"Add Profile" = "Add Profile";
"Adium" = "Adium";
"Alert" = "Alert";
"All bookmarks associated with this profile are affected" = "All bookmarks associated with this profile are affected";
"All sessions will be closed" = "All sessions will be closed";
"All unsaved data will be lost" = "All unsaved data will be lost";
"Aqua" = "Aqua";
"Are you sure that you want to delete %@? There is no way to undo this action." = "Are you sure that you want to delete %@? There is no way to undo this action.";
"Background" = "Background";
"Background Image" = "Background Image";
"Bell" = "Bell";
"Bigger Font" = "Bigger Font";
"Box" = "Box";
"Broken Pipe" = "Broken Pipe";
"Buffer" = "Buffer";
"Button" = "Button";
"Character Spacing" = "Character Spacing";
"Characters considered part of word:" = "Characters considered part of word:";
"Check For Update..." = "Check For Update...";
"Choose a profile on the left..." = "Choose a profile on the left...";
"Close Window?" = "Close Window?";
"Close the current session" = "Close the current session";
"Cmd-click to launch URL" = "Cmd-click to launch URL";
"Configuration" = "Configuration";
"Configuration saved" = "Configuration saved";
"Configuration saved as a new entry in Bookmarks" = "Configuration saved as a new entry in Bookmarks";
"Control" = "Control";
"Copy on selection" = "Copy on selection";
"Cursor" = "Cursor";
"Cursor Text" = "Cursor Text";
"Cursor Type:" = "Cursor Type:";
"Custom" = "Custom";
"Default Session" = "Default Session";
"Delete Profile" = "Delete Profile";
"Disable bold" = "Disable bold";
"Display Profiles" = "Display Profiles";
"Display Refreshing Rate" = "Display Refreshing Rate";
"Do you really want to remove this item?" = "Do you really want to remove this item?";
"Emulation" = "Emulation";
"Enable Bonjour" = "Enable Bonjour";
"Enable Growl Notifications" = "Enable Growl Notifications";
"Enable Growl notifications" = "Enable Growl notifications";
"Enable xterm mouse reporting" = "Enable xterm mouse reporting";
"Execute Command or Launch URL" = "Execute Command or Launch URL";
"Fastest\n" = "Fastest\n";
"Focus follows mouse" = "Focus follows mouse";
"Font Size Follows Window" = "Font Size Follows Window";
"Global" = "Global";
"Hide Bookmark Drawer" = "Hide Bookmark Drawer";
"High interception priority" = "High interception priority";
"Horizontal" = "Horizontal";
"Idle character ASCII code" = "Idle character ASCII code";
"Keep the default title with dynamic title" = "Keep the default title with dynamic title";
"Key :\n" = "Key :\n";
"Key Binding Entry" = "Key Binding Entry";
"Key Combination" = "Key Combination";
"Key mapping settings:" = "Key mapping settings:";
"Keyboard" = "Keyboard";
"Keyboard Profiles" = "Keyboard Profiles";
"Keyboard input will be sent to all sessions in this terminal." = "Keyboard input will be sent to all sessions in this terminal.";
"MainMenu" = "MainMenu";
"Manage Bookmarks..." = "Manage Bookmarks...";
"Manage Profiles..." = "Manage Profiles...";
"Mapping" = "Mapping";
"Meta" = "Meta";
"Metal" = "Metal";
"Middle button paste" = "Middle button paste";
"Modifier :" = "Modifier :";
"Mouse" = "Mouse";
"Move to new window" = "Move to new window";
"Name: %@\nCommand: %@\nTerminal Profile: %@\nDisplay Profile: %@\nKeyboard Profile: %@" = "Name: %@\nCommand: %@\nTerminal Profile: %@\nDisplay Profile: %@\nKeyboard Profile: %@";
"New Folder Name:" = "New Folder Name:";
"New Output" = "New Output";
"New Output was received in %@ #%d." = "New Output was received in %@ #%d.";
"Non-ASCII" = "Non-ASCII";
"Non-Ascii Font" = "Non-Ascii Font";
"Normal\n" = "Normal\n";
"Open In New Window" = "Open In New Window";
"Open a new session" = "Open a new session";
"Open bookmark window when terminal starts" = "Open bookmark window when terminal starts";
"Open the bookmarks" = "Open the bookmarks";
"Option" = "Option";
"OtherViews" = "OtherViews";
"Panel" = "Panel";
"Paste Selection With Escape" = "Paste Selection With Escape";
"Paste With Escape" = "Paste With Escape";
"Please enter a valid code (0~255)" = "Please enter a valid code (0~255)";
"Please enter a valid window size" = "Please enter a valid window size";
"Please reset all the encoding settings in your preference and bookmarks" = "Please reset all the encoding settings in your preference and bookmarks";
"Press Option for New Window" = "Press Option for New Window";
"Print" = "Print";
"Profiles" = "Profiles";
"Quit iTerm?" = "Quit iTerm?";
"Refresh" = "Refresh";
"Report A Bug" = "Report A Bug";
"Reset" = "Reset";
"Screen" = "Screen";
"Script" = "Script";
"Scrollback Buffer Size:" = "Scrollback Buffer Size:";
"Scrollback Lines\n" = "Scrollback Lines\n";
"Send Input to all Tabs" = "Send Input to all Tabs";
"Session %@ #%d becomes idle." = "Session %@ #%d becomes idle.";
"Session %@ #%d just rang a bell!" = "Session %@ #%d just rang a bell!";
"Session %@ #%d just terminated." = "Session %@ #%d just terminated.";
"Session %@ #%d: %@" = "Session %@ #%d: %@";
"Session Parameter" = "Session Parameter";
"Set as default" = "Set as default";
"Settings" = "Settings";
"SettingsToolbarItem" = "SettingsToolbarItem";
"Shift" = "Shift";
"Shortcut key:                           ⌃⌘" = "Shortcut key:                           ⌃⌘";
"Shortcut key:      ⌃⌘" = "Shortcut key:      ⌃⌘";
"Show Bookmark Drawer" = "Show Bookmark Drawer";
"Show Bookmarks Drawer" = "Show Bookmarks Drawer";
"Show Session Info..." = "Show Session Info...";
"Slowest" = "Slowest";
"Smaller Font" = "Smaller Font";
"Sorry" = "Sorry";
"Style" = "Style";
"Terminal Profiles" = "Terminal Profiles";
"Terminal Settings:" = "Terminal Settings:";
"There is no undo for this operation." = "There is no undo for this operation.";
"This session requires you to enter:" = "This session requires you to enter:";
"This session will be closed." = "This session will be closed.";
"Toggle Toolbar" = "Toggle Toolbar";
"Type the new profile's name:" = "Type the new profile's name:";
"URL Handler" = "URL Handler";
"URL schemes:\n" = "URL schemes:\n";
"Ujwal S. Setlur" = "Ujwal S. Setlur";
"Unified" = "Unified";
"Untitled" = "Untitled";
"Update %@" = "Update %@";
"Update Profile" = "Update Profile";
"Upgrade Warning: New language encodings available!" = "Upgrade Warning: New language encodings available!";
"Use compact tab labels" = "Use compact tab labels";
"Vertical" = "Vertical";
"Visual Bell" = "Visual Bell";
"Warning!" = "Warning!";
"Window/Session Info" = "Window/Session Info";
"Wrong Input" = "Wrong Input";
"Zoom vertically only" = "Zoom vertically only";
"ansi" = "ansi";
"cursor down" = "cursor down";
"cursor left" = "cursor left";
"cursor right" = "cursor right";
"cursor right " = "cursor right ";
"cursor up" = "cursor up";
"del" = "del";
"delete" = "delete";
"eg. 0x7f for backspace" = "eg. 0x7f for backspace";
"eg. 7F for forward delete." = "eg. 7F for forward delete.";
"eg. [OC for ESC [OC." = "eg. [OC for ESC [OC.";
"end" = "end";
"fabian" = "fabian";
"help" = "help";
"hex code" = "hex code";
"home" = "home";
"iTerm" = "iTerm";
"ignore" = "ignore";
"insert" = "insert";
"linux" = "linux";
"next tab" = "next tab";
"next window" = "next window";
"numeric *" = "numeric *";
"numeric +" = "numeric +";
"numeric -" = "numeric -";
"numeric ." = "numeric .";
"numeric /" = "numeric /";
"numeric 0" = "numeric 0";
"numeric 1" = "numeric 1";
"numeric 2" = "numeric 2";
"numeric 3" = "numeric 3";
"numeric 4" = "numeric 4";
"numeric 5" = "numeric 5";
"numeric 6" = "numeric 6";
"numeric 7" = "numeric 7";
"numeric 8" = "numeric 8";
"numeric 9" = "numeric 9";
"numeric =" = "numeric =";
"numeric enter" = "numeric enter";
"numlock" = "numlock";
"page down" = "page down";
"page up" = "page up";
"previous tab" = "previous tab";
"previous window" = "previous window";
"rxvt" = "rxvt";
"scroll end" = "scroll end";
"scroll home" = "scroll home";
"scroll line down" = "scroll line down";
"scroll line up" = "scroll line up";
"scroll page down" = "scroll page down";
"scroll page up" = "scroll page up";
"send ^[" = "send ^[";
"send escape sequence" = "send escape sequence";
"send hex code" = "send hex code";
"unknown action ID" = "unknown action ID";
"unknown key" = "unknown key";
"vt100" = "vt100";
"xterm" = "xterm";
"xterm-256color" = "xterm-256color";
"xterm-color" = "xterm-color";
"xterm-new" = "xterm-new";
